"{\"body\":\"<div class=\\\"main-wrap content-wrap\\\">\\n<div class=\\\"headline\\\">\\n\\n<div class=\\\"img-place-holder\\\"><\\/div>\\n\\n\\n\\n<\\/div>\\n\\n<div class=\\\"content-inner\\\">\\n\\n\\n\\n\\n<div class=\\\"question\\\">\\n<h2 class=\\\"question-title\\\">对于周杰伦和蔡徐坤超话 PK 第一怎么看？<\\/h2>\\n\\n<div class=\\\"answer\\\">\\n\\n<div class=\\\"meta\\\">\\n<img class=\\\"avatar\\\" src=\\\"http:\\/\\/pic1.zhimg.com\\/04cd5aafe6a75e359eac2ac3fd605224_is.jpg\\\">\\n<span class=\\\"author\\\">回声箭，<\\/span><span class=\\\"bio\\\">不知道干嘛的<\\/span>\\n<\\/div>\\n\\n<div class=\\\"content\\\">\\n<p>我还是不太相信这是一个偶发事件，很可能有引导痕迹。不过这个事件非常有代表性，他说明了，两代明星之间的底层逻辑差异。<\\/p>\\r\\n<p>明星，是靠什么挣钱？这个问题可能有点傻，却是区别这两代明星的关键因素。<\\/p>\\r\\n<p>一般来讲，过去的明星们，都是通过作品，获得某些关键节点，比如电视台、制作公司的认可，再由这些公司，向大众推荐作品。接着是大众认可作品，进而认可明星，最终明星获得名气，通过作品或者是名气开始赚钱。<\\/p>\\r\\n<p>这个过程中，其实有一个特别有意思的现象，那就是绝大多数明星，当他们红到一定程度，通过作品挣到的钱就远远不如通过名气挣到的钱多。就比如周杰伦，他代言一个什么品牌，当个什么综艺导师，挣到的钱比他拼命出一张专辑挣得多得多。这其实暗示了，挣钱和作品并不直接相关，只要有名气，不通过作品，也可以挣钱。<\\/p>\\r\\n<p>因此，仔细审视一下，上一代明星挣钱的商业逻辑，就会发现这个链条太长、太不可控。从源头上就很难判断市场会接受什么样的作品，作品制作又费心费力，而通过作品获得名气的明星们，其才华和天赋都是稀有品质，可替代性低，导致明星们话语权高，资本掌控麻烦。<\\/p>\\r\\n<p>因此，一帮非常聪明的人就会想，如果砍掉这个由作品名气到明星人气的过程，直接放弃作品带来的收益，只专注人气带来的收益，这个商业逻辑会变得更完美。一方面不用费心费力地制作作品，发掘天才，另一方面这些并没有作品认可傍身的明星们，更好掌控，议价能力更低，这就是小鲜肉流量的商业逻辑。从经济学原理讲，这是一种降低成本，聚焦核心市场的行为。<\\/p>\\r\\n<p>但这里，产生了一个新问题，假设不通过作品名气来聚集明星人气，那为了获得名气应该采取什么办法。答案大家现在都知道了，就是所谓的卖人设，新一代的流量们不卖作品，他们只卖明星本身。现在这些流量们，清一色地卖努力啊、宠粉啊之类的人设，就是因为这种人设卖起来最简单，最容易共情。<\\/p>\\r\\n<p>这种跳过作品直接卖明星本人的做法，在网络时代，尤其是移动互联网时代之前的中国，是难以想象的，因为人设虽然制作简单掌控轻松，但传播麻烦。你只需要看部电影听首歌，你就能立即 get 到某个好作品的魅力。但要让粉丝们了解到一个有吸引力的人设，要比让粉丝们了解到一个有吸引力的作品，动用的媒体资源更多。看综艺、读微博、玩同人、嗑 CP、加入粉丝群体，林林总总下来，才能了解这个人设的吸引力。这在传统传媒资源稀缺且管控的中国，搞起来太困难了。<\\/p>\\r\\n<p>所以，现在这些流量们，是表面上看起来亲民宠粉，实际上对粉丝们的剥削在加重，它对一个粉丝的时间和注意力剥削都极重，你想要成为某个流量的粉丝，投入的沉没成本极高。这种对明星的各个方面了解都很深的粉丝，在过去都可以称作核心粉，但在现在，只是进入饭圈的基本门槛。接下来，你还要当作上学或者工作一样，天天打卡、转发、控评、做数据，耗尽精力和梦想。<\\/p>\\r\\n<p>大家仔细想想，这些粉丝像不像某种堪称 007 的社畜，被明星及明星背后的资本们，把空余时间和精力剥削得一干二净。这背后反应的，是资本主义在娱乐行业的高强度剥削，被层层转嫁到最底层粉丝身上的悲惨事实。粉丝们耗尽精力和钱包，明星们还是朝不保夕，随时可以替换，在经纪公司面前毫无议价能力可言。<\\/p>\\r\\n<p>正因为本来是娱乐的追星，变成了一场称得上惨烈的大型剥削，即便以爱与梦想为借口，也不可能像过去作品时代那样，吸引到广泛的路人群体。所以新一代流量的粉丝们，注定是小众，即便数据再热，也难有国民度可言，因为数据都是一小撮被压榨的社畜们拼命肝出来的。<\\/p>\\r\\n<p>现在的流量粉丝们，类似于一个个的孤岛，根本与其他群体难以产生联系，所有的信息和热度都在孤岛内部碰撞，热度高数据好只是岛稍微大一点，岛外的人完全不在乎，所以饭圈有一个叫做“出圈”或者是“出村”的词，说明他们自己也隐隐约约意识到所谓热度的封闭性和局限性。<\\/p>\\r\\n<p>所以，现在的流量们就产生了一个特殊现象，就是你如果不是粉丝，那你大概率对他的感官极差。而如果你不喜欢某类作品，但你大概率也不会听到作者的名字就讨厌。这就是，路人们在本能地反感这种高强度剥削的模式，本能地拒绝成为一头被极限压榨的社畜。所以，粉丝们越是拼命安利拉人入坑，越是受路人反感。<\\/p>\\r\\n<p>举个例子，假如周杰伦粉丝想要安利周杰伦，他会直接向别人推荐周杰伦的歌，路人只要一听周杰伦的歌就知道结果，要么觉得好听，要么觉得垃圾，但这都只针对作品，很少有人会牵扯到周杰伦本身，说不定不喜欢周杰伦这个作品，也有可能喜欢上下一个作品。本质上来说，是周杰伦用他的作品在服务大众，大众用脚投票。所以对周杰伦粉丝讲，了解不了解周杰伦本人并不重要，了解是情分，不了解是本分。<\\/p>\\r\\n<p>而蔡徐坤粉丝想要安利蔡徐坤，他只能说我家坤坤超帅气、超努力、有个性、有梦想、是奇迹、天选之子、超级宠粉、代言了 XX 顶奢、上了 XX 顶刊，看到没有，这些直接针对人本身的特质，路人需要深入了解才有可能判断是否正确，是否适合自己，所以粉丝们要拼命传播刷存在感，让路人去了解门槛这么高的一个人设。因此对蔡徐坤粉丝来讲，打榜、做数据，是当粉丝的义务，而不是顺手一做的情分。面对这么深的压榨，一旦某个路人判断不适合自己，会进而彻底否定蔡徐坤这个人，立即成为黑粉。对流量偶像来说，问题就变成非黑即白，要么粉丝，要么黑粉。<\\/p>\\r\\n<p>另外，因为入坑的粉丝都是投入了大量的沉没成本，又在精神上被压榨得一无所有，因此粉丝的群体和组织就更加极端和狂热，任何的外界刺激，都能触动他们斗争的神经，在外人看来，他们都呈现出一种狂信徒的气质。比如以下这个典型粉丝<\\/p>\\r\\n<p><img class=\\\"content-image\\\" src=\\\"http:\\/\\/pic4.zhimg.com\\/70\\/v2-4a62ab77ab3289f5f1c2d82666156667_b.jpg\\\" alt=\\\"\\\"><\\/p>\\r\\n<p>此次的一场荒唐 PK，只能说明，数据和流量，是会骗人的。<\\/p>\\n<\\/div>\\n<\\/div>\\n\\n\\n<div class=\\\"view-more\\\"><a href=\\\"http:\\/\\/www.zhihu.com\\/question\\/335912128\\\">查看知乎讨论<span class=\\\"js-question-holder\\\"><\\/span><\\/a><\\/div>\\n\\n<\\/div>\\n\\n\\n<\\/div>\\n<\\/div><script type=“text\\/javascript”>window.daily=true<\\/script>\",\"image_source\":\"《天台爱情》\",\"title\":\"周杰伦 PK 蔡徐坤：两代明星的底层逻辑差异\",\"image\":\"https:\\/\\/pic2.zhimg.com\\/v2-701c6c6a39b0d37224609678f32c0e6d.jpg\",\"share_url\":\"http:\\/\\/daily.zhihu.com\\/story\\/9713626\",\"js\":[],\"ga_prefix\":\"072307\",\"images\":[\"https:\\/\\/pic3.zhimg.com\\/v2-2c566a58060c81a9bec3fa9b17c61c6a.jpg\"],\"type\":0,\"id\":9713626,\"css\":[\"http:\\/\\/news-at.zhihu.com\\/css\\/news_qa.auto.css?v=4b3e3\"]}"