"{\"body\":\"<div class=\\\"main-wrap content-wrap\\\">\\n<div class=\\\"headline\\\">\\n\\n<div class=\\\"img-place-holder\\\"><\\/div>\\n\\n\\n\\n<\\/div>\\n\\n<div class=\\\"content-inner\\\">\\n\\n\\n\\n\\n<div class=\\\"question\\\">\\n<h2 class=\\\"question-title\\\"><\\/h2>\\n\\n<div class=\\\"answer\\\">\\n\\n<div class=\\\"meta\\\">\\n<img class=\\\"avatar\\\" src=\\\"http:\\/\\/pic3.zhimg.com\\/v2-b88ddf09bf9f88948c06588c2761910e_is.jpg\\\">\\n<span class=\\\"author\\\">曼斯雷德，<\\/span><span class=\\\"bio\\\">长篇科幻《星路：天人觉醒》作者<\\/span>\\n<\\/div>\\n\\n<div class=\\\"content\\\">\\n<p>不是有没有可能的问题。问题的前半句话基本是事实。后半句话是部分的事实，有多准确，受其他因素限制。<\\/p>\\r\\n<p>正常呼吸产生的氧自由基对有机体的杀伤效应是确凿无误的事实。衰老现象本身跟氧自由基有很大关系，最简单的例子：老年斑，实际上是皮肤组织（主要是脂肪）被过度氧化。人体首当其冲受到氧自由基持续杀伤的，正是呼吸作用的工作场所：线粒体。<\\/p>\\r\\n<p>线粒体内的糖氧化过程和自然界点火烧木头，化学本质是一回事。自由基是氧化反应中还没有进行到底的多种中间产物，它们的氧化活性比真正的氧厉害多了。如果把燃烧看成 sex，那么氧气就是还穿着衣服看电影的状态，二氧化碳就是贤者状态，而自由基就是那已经勃起还未圆满的兽男，逮谁 X 谁。自然火焰和烟雾中都含有大量自由基，吸烟的头号有害物质也是自由基（二号是焦油，尼古丁只能排老三）。线粒体内的自由基如果漏出来到细胞中，秒杀碰到的各种生物大分子，包括承载生物信息的 DNA。<\\/p>\\r\\n<p>呼吸作用和普通燃烧真正的区别，在于线粒体内氧化过程是通过复杂的分子机器逐步精确控制的，不像普通燃烧那样失控，自由基漫天飞舞。线粒体对氧利用充分，反应空间限制严格，而且有非常精密的保护和调节机制来抵御这种杀伤。<\\/p>\\r\\n<p>进化生物学家曾经对一个问题大惑不解：为什么线粒体的前身（外来的细菌类微生物）和真核细胞的前身结合共生之后，绝大部分基因跑到核基因组里面，但线粒体非得留下那么一小撮基因，形成现在的 mtDNA？最近的答案是：这些基因是呼吸作用这种玩火行为的现场管理人员。呼吸作用的强度必须实时、精确调节。线粒体内部一旦出现呼吸作用过强、自由基大量泄漏的信号，这些基因得马上反应，把它调低。通常的核基因组调节机制：从化学信号链接受信号 - 造信使 RNA- 运出来变蛋白质 - 再调节生理活动，对这件事都来不及。没错，呼吸作用——氧的杀伤效应就这么可怕。<\\/p>\\r\\n<p>但是数十年的生命中，线粒体仍然不可避免会被杀伤，因为化学的手段不可能完美，调节信号就是自由基本身。老的线粒体会损坏失效。线粒体在细胞内是会分裂繁殖的，会形成新的子代弥补能量需求。对 mtDNA 来说，分裂本身就是带误差的事。而且已经被杀伤的 mtDNA 多代复制分裂，会把这些杀伤造成的错误累积下去。总有一天，细胞内线粒体已经错误太多，效率太低，不但能量供应不足（衰老的“衰”字），而且自由基泄漏也控制不住，指数膨胀。自由基漏出线粒体，疯狂杀伤其它有机物质（衰老的“老”字）。成片的组织变成这样，恶化成器官问题，就是衰老之后的病字。再演变成系统问题，就是衰老之后的死字。<\\/p>\\r\\n<p>这不是衰老进程唯一的内因。但确实占据核心地位。从这个过程可见，癌症（内因是核基因组的 DNA 损坏）很大程度上是它恶化之后的溢出效应。这个理论和现在逐渐取得证实的“限制热量摄入（特别是碳水）延年益寿”理论可以互为印证。<\\/p>\\r\\n<p>那么为什么说后半句是部分的事实呢？因为我们的主宰：基因组，其实把呼吸作用这一套设备鼓捣得很优秀，比其它大多数成套设备更优秀。基因组工作的最高原则是：生物这台生存机器（为它们的生存和千秋万代而创造），能撑到繁殖高峰结束就是完全成功。之后爱怎么烂怎么烂，关它屁事。人类这种生物在繁殖高峰之后还能苟延残喘几十年，已经很逆天，一部分原因要归功于人类智能这种超越主宰的逆天发明。另一部分原因，我认为是和主宰讨价还价进化的结果：我们人类现在太复杂了，小孩子奶三年，守十年，带出去打猛犸得十五岁，供他们读书二十岁，买房娶老婆要多久还得看党中央政策呢！主宰大人们要想顺利繁殖，得多给我们长辈一点时间吧？<\\/p>\\r\\n<p>于是我们看到，人类之外的灵长类也就二十多年寿算，人类寿命却不断膨胀。农业革命后平均就三四十了，工业革命后剑指一百。。。<\\/p>\\r\\n<p>现在问题浮现出来：呼吸作用这套底层设备，原先设计是很优秀的，基本不会在灵长类的天年之前出任何问题。所以对黑猩猩来说氧气真不算毒药。现在人类强行借天五十年，毒药效应就明显了。<\\/p>\\r\\n<p>再说一次，这套设备很优秀。在繁殖高峰之后，先于它出问题的其它设备多不胜数。免疫系统（读成 MS、哮喘或者奥兹海默）、心脑血管（冠心病、中风）、内分泌系统（雄性激素、糖尿病）之类，由于层面高得多，进化历史短得多，淬炼不够，出问题的时间也就平均早得多。尤其是最年轻的免疫系统，疯起来不管年龄的，繁殖高峰还没到一样可以整死你。主宰们编程水平也就那样，要靠时间打磨的。<\\/p>\\r\\n<p>这些，也是衰老。在最深刻的衰老到来之前，先把你毒死了。<\\/p>\\r\\n<p>PS. 雄性激素为什么也是毒药？因为它不但压抑免疫活力，还让你去打仗啊！<\\/p>\\n<\\/div>\\n<\\/div>\\n\\n\\n<div class=\\\"view-more\\\"><a href=\\\"http:\\/\\/www.zhihu.com\\/question\\/59697770\\\">查看知乎讨论<span class=\\\"js-question-holder\\\"><\\/span><\\/a><\\/div>\\n\\n<\\/div>\\n\\n\\n<\\/div>\\n<\\/div><script type=“text\\/javascript”>window.daily=true<\\/script>\",\"image_source\":\"darksouls1 \\/ CCO\",\"title\":\"氧气到底是生命的救济，还是慢性的毒药？\",\"image\":\"https:\\/\\/pic4.zhimg.com\\/v2-5dcae1b99de59420bce76f543dc7977b.jpg\",\"share_url\":\"http:\\/\\/daily.zhihu.com\\/story\\/9714198\",\"js\":[],\"ga_prefix\":\"080916\",\"images\":[\"https:\\/\\/pic3.zhimg.com\\/v2-6cc8c8868faa78448c4a1281708337ea.jpg\"],\"type\":0,\"id\":9714198,\"css\":[\"http:\\/\\/news-at.zhihu.com\\/css\\/news_qa.auto.css?v=4b3e3\"]}"